[
    {
      "text": "«Անհատը միշտ ստիպված է եղել պայքարել ցեղի կողմից ճնշվելուց խուսափելու համար»։",
      "author": "Ֆրիդրիխ Նիցշե"
    },
    {
      "text": "«Հաճախ ավելի արմատական ​​իդեալիստներն են, ովքեր ամենաշատն են կապված իրենց հոտին»։",
      "author": "Ֆրիդրիխ Նիցշե"
    },
    {
      "text": "«Ոչ մի գին չափազանց բարձր չէ ինքդ քեզ տիրելու արտոնության համար»։",
      "author": "Ֆրիդրիխ Նիցշե"
    },
    {
      "text": "«Դարձիր այն, ինչ կաս»։",
      "author": "Ֆրիդրիխ Նիցշե"
    },
    {
      "text": "«Անհատների մոտ խելագարությունը հազվադեպ երևույթ է, բայց խմբերում, կուսակցություններում, ազգերում և դարաշրջաններում դա կանոն է»։",
      "author": "Ֆրիդրիխ Նիցշե"
    },
    {
      "text": "«Մարդ լինելը նշանակում է հակասության մեջ հայտնվել ամբոխի հետ»։",
      "author": "Սյորեն Կյերկեգոր"
    },
    {
      "text": "«Կյանքի արտոնությունն այն է, որ դառնաս այն, ինչ դու իրականում կաս»։",
      "author": "Կարլ Յունգ"
    },
    {
      "text": "«Ամենասարսափելին ինքդ քեզ լիովին ընդունելն է»։",
      "author": "Կարլ Յունգ"
    },
    {
      "text": "«Աշխարհը կհարցնի քեզ, թե ով ես դու, և եթե չգիտես, աշխարհը կասի քեզ»։",
      "author": "Կարլ Յունգ"
    },
    {
      "text": "«Մեկ մարդուն համապատասխանող կոշիկը սղմում է մյուսին. չկա կյանքի բաղադրատոմս, որը բոլոր դեպքերին համապատասխանի»։",
      "author": "Կարլ Յունգ"
    },
    {
      "text": "«Խմբային փորձառությունը տեղի է ունենում գիտակցության ավելի ցածր մակարդակում, քան անհատի փորձառությունը»։",
      "author": "Կարլ Յունգ"
    },
    {
      "text": "«Անհատը իրականում երկակի գոյություն ունի. մեկը նախատեսված է իր սեփական նպատակներին ծառայելու համար, մյուսը՝ որպես շղթայի օղակ, որում նա ծառայում է իր կամքին հակառակ կամ առնվազն՝ առանց դա իմանալու»։",
      "author": "Զիգմունդ Ֆրոյդ"
    },
    {
      "text": "«Անհատի ազատությունը քաղաքակրթության պարգև չէ։ Այն ամենամեծն էր մինչև որևէ քաղաքակրթության գոյությունը»։",
      "author": "Զիգմունդ Ֆրոյդ"
    },
    {
      "text": "«Քաղաքակրթության առաջին պահանջը արդարությունն է, այսինքն՝ այն վստահությունը, որ մեկ անգամ ընդունված օրենքը չի խախտվի անհատի օգտին»։",
      "author": "Զիգմունդ Ֆրոյդ"
    },
    {
      "text": "«Մարդը դատապարտված է ազատ լինելու, քանի որ աշխարհ նետվելուց հետո նա պատասխանատու է իր արած ամեն ինչի համար»։",
      "author": "Ժան-Պոլ Սարտր"
    },
    {
      "text": "«Աշխարհի ամենամեծ վախը ուրիշների կարծիքն է։ Եվ այն պահին, երբ դու վախենում ես ամբոխից, դու այլևս ոչխար չես, դու դառնում ես առյուծ»։",
      "author": "Օշօ"
    },
    {
      "text": "«Հասարակությունն ուզում է, որ դու ստրուկ լինես։ Այն քեզ պայմանավորում է հարմարվելով, այլ ոչ թե առանձնանալով։ Այն քեզ հարգանք է պարգևում միայն այն դեպքում, եթե դու հարմարվես դրան»։",
      "author": "Օշօ"
    },
    {
      "text": "«Դուք ձեզ լավ եք զգում, դուք ձեզ վատ եք զգում, և այդ զգացմունքները բխում են ձեր սեփական ենթագիտակցությունից։ Հասարակությունը պատասխանատու չէ։ Բայց հասարակությունը օգնում է ձեզ մնալ անգիտակից»։",
      "author": "Օշօ"
    },
    {
      "text": "«Անազատ աշխարհի հետ գործ ունենալու միակ ճանապարհը այնքան բացարձակ ազատ դառնալն է, որ քո գոյությունն անգամ ապստամբության ակտ լինի»։",
      "author": "Ալբեր Կամյու"
    },
    {
      "text": "«Ազատությունը ոչ այլ ինչ է, քան ավելի լավը լինելու հնարավորություն»։",
      "author": "Ալբեր Կամյու"
    },
    {
      "text": "«Ես ապստամբում եմ, հետևաբար ես գոյություն ունեմ»։",
      "author": "Ալբեր Կամյու"
    },
    {
      "text": "«Մեծագույն նվաճումն է լինել ինքդ քեզ մի աշխարհում, որը անընդհատ փորձում է քեզ ուրիշ բան դարձնել»։",
      "author": "Ռալֆ Ուոլդո Էմերսոն"
    },
    {
      "text": "«Հասարակությունը օդի նման է. ես չեմ կարող տեսնել այն, բայց գիտեմ, որ այն այնտեղ է. ես շնչում եմ այն, բայց ես չեմ տիրապետում դրան. ես իշխանություն չունեմ դրա վրա, բայց դրա միջոցով ես ապրում եմ»։",
      "author": "Էրիխ Ֆրոմ"
    },
    {
      "text": "«Հասարակությունը հոգ է տանում անհատի մասին միայն այնքանով, որքանով նա շահութաբեր է»։",
      "author": "Սիմոն դը Բովուար"
    },
    {
      "text": "«Եթե մարդը չի համընթաց քայլում իր ուղեկիցների հետ, գուցե դա այն պատճառով է, որ նա լսում է այլ թմբկահարի»։",
      "author": "Հենրի Դեյվիդ Թորո"
    },
    {
      "text": "«Պատանեկության շրջանում գլխավոր խնդիրը ինքնության և եսի զգացողության զարգացումն է. առանց դրա մարդը ռիսկի է դիմում դերային խառնաշփոթի»:",
      "author": "Էրիկ Էրիկսոն"
    }
  ]